# GUID to be created with famkruithof ... uuid/uuidgen

# Title Texts

#XTIT: application title
FULLSCREEN_TITLE=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L - \u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07 G/L
#XTIT: new application title
FULLSCREEN_TITLE_NEW=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L - \u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
#XTIT: new application title II
FULLSCREEN_TITLE_NEWII=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XFLD: application description
APP_DESCRIPTION=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07 G/L \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L
#XFLD: new application description
APP_DESCRIPTION_NEW=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L
#XFLD: new application description II
APP_DESCRIPTION_NEWII=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XTIT: tile text for save as tile
BOOKMARK_TITLE=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L \u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19 - \u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07 G/L
#XTIT: new tile text for save as tile
BOOKMARK_TITLE_NEW=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L \u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19 - \u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
#XTIT: new tile text II for save as tile
BOOKMARK_TITLE_NEWII=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XBUT: description for triggering share dialog in title area
TITLE_SHARE=\u0E43\u0E0A\u0E49\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19
#XBUT: description for hiding title filter area
TITLE_HIDE_FILTERS=\u0E0B\u0E48\u0E2D\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XBUT: description for showing title filter area
TITLE_SHOW_FILTERS=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C

# Application State Storing

#XBUT: button for send e-mail
SHARE_EMAIL=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#XBUT: button for jam integration
SHARE_JAM=\u0E41\u0E0A\u0E23\u0E4C\u0E43\u0E19 Jam
#XBUT: button for save as tile
SHARE_TILE=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19 Tile
#XFLD: title of jam post
SHARE_TITLE_NEW=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35 G/L - \u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
#XFLD: new title of jam post
SHARE_TITLE_NEWII=\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XBUT: new description of jam post
SHARE_TEXT_NEW=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B

# Custom Control Labels

#XFLD: label for status selection
SELECT_STATUS=\u0E2A\u0E16\u0E32\u0E19\u0E30
#XFLD: label for clearing date selection
SELECT_CLEARINGDATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E31\u0E01\u0E25\u0E49\u0E32\u0E07
#XFLD: label for posting date selection
SELECT_POSTINGDATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XFLD: label for key date selection
SELECT_KEYDATE=\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07\u0E43\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E31\u0E01
#XFLD: label for table expand level selection -> do not remove the []
SELECT_LEVELS=[\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07] \u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E02\u0E22\u0E32\u0E22
#XFLD: label for XOPVW selection
SELECT_XOPVW=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07
#XFLD: (long) label for XOPVW selection
SELECT_XOPVW_TT=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07
#XFLD: entry A for XOPVW selection
SELECT_XOPVW_A=\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07
#XFLD: entry B for XOPVW selection
SELECT_XOPVW_B=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E22\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XFLD: label for display currency input
SELECT_DISPLAY_CURRENCY=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07
#XFLD: label for exchange rate type input
SELECT_EXCHANGE_RATE_TYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07
#XFLD: label for exchange rate date selection
SELECT_EXCHANGE_RATE_DATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07

# Filter Bar Group Texts

#XFLD: filter bar group 1
FILTERS_GROUP_1=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
#XFLD: filter bar group 2
FILTERS_GROUP_2=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13
#XFLD: filter bar group 3
FILTERS_GROUP_3=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2D\u0E34\u0E2A\u0E23\u0E30
#XFLD: filter bar group 4
FILTERS_GROUP_4=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2A\u0E34\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C
#XFLD: filter bar group 5
FILTERS_GROUP_5=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19
#XFLD: filter bar group 6
FILTERS_GROUP_6=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E1B\u0E0F\u0E34\u0E17\u0E34\u0E19\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
#XFLD: filter bar group 7
FILTERS_GROUP_7=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
#XFLD: filter bar group 8
FILTERS_GROUP_8=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E25\u0E2D\u0E08\u0E34\u0E2A\u0E15\u0E34\u0E01
#XFLD: filter bar group 9
FILTERS_GROUP_9=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E04\u0E39\u0E48\u0E04\u0E49\u0E32
#XFLD: filter bar group 10 a
FILTERS_GROUP_10=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07\u0E43\u0E19 Central Finance
#XFLD: filter bar group 10 b
FILTERS_GROUP_10B=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07
#XFLD: filter bar group 11
FILTERS_GROUP_11=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E20\u0E32\u0E04\u0E23\u0E31\u0E10
#XFLD: filter bar group 12
FILTERS_GROUP_12=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
#XFLD: filter bar group 13
FILTERS_GROUP_13=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23
#XFLD: filter bar group 14
FILTERS_GROUP_14=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E46
#XFLD: filter bar group 15
FILTERS_GROUP_15=\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
#XFLD: filter bar group 16
FILTERS_GROUP_16=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07

# DDLB Entry Texts

#XLST: entry in drop-down list for line item status All
DDLB_STATUS_ALL=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XLST: entry in drop-down list for line item status Open
DDLB_STATUS_OPEN=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07
#XLST: entry in drop-down list for line item status Cleared
DDLB_STATUS_CLEARED=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2B\u0E31\u0E01\u0E25\u0E49\u0E32\u0E07

# Status Icon Texts

#XTOL: tool tip for status icon Open
IT_OPEN=\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07
#XTOL: tool tip for status icon Cleared
IT_CLEARED=\u0E2B\u0E31\u0E01\u0E25\u0E49\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27
#XTOL: tool tip for status icon Posted
IT_POSTED_NEW=\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E15\u0E32\u0E21\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E07\u0E04\u0E49\u0E32\u0E07
#XTOL: tool tip for status icon Parked
IT_PARKED=\u0E1E\u0E31\u0E01\u0E44\u0E27\u0E49

# Texts for Smart Link Info Box

#XFLD: pop up description
SLIB_HEADER=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XFLD: pop up content
SLIB_CONT=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E19\u0E35\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E2A\u0E21\u0E38\u0E14\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E31\u0E01\u0E25\u0E49\u0E32\u0E07

# Texts for Details Pop up

#XFLD: pop up description
RDP_HEADER=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XFLD: basic fields
RDP_BASIC=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19
#XBUT: button for details pop up
RDP_BUTTON=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XTOL: tool tip for details button
RDP_BUTTON_TOOL_A=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XTOL: tool tip for details button
RDP_BUTTON_TOOL_B=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
#XTOL: tool tip for details button
RDP_BUTTON_TOOL_C=\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E20\u0E32\u0E22\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49

# Error Handling Texts

#YMSG: error message for invalid search criteria
ER_SEARCH=\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG: error message for technical error
ER_TECH=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19; \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#YMSG: message toast for grouping
INFO_GROUPING=\u0E41\u0E19\u0E30\u0E19\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E22\u0E34\u0E48\u0E07\n\n\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\n\n\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\n\n\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E1F\u0E01\u0E31\u0E2A\n\n\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\n\n\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E08\u0E30\u0E43\u0E0A\u0E49\n\n\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E02\u0E22\u0E32\u0E22\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\n\n\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\n\n\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#YMSG: error message details for request error
ERROR_MES={0}\n\n\nURI \u0E04\u0E33\u0E02\u0E2D\:\n\n{1}
#YMSG: error message details for request error
ER_REQ=URI \u0E04\u0E33\u0E02\u0E2D\:
#YMSG: error message details for request error
ER_REQ_DETAIL=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\:
#YMSG: error message service details for request error
ER_REQ_SERV=URI \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\:
#YMSG: error message details for open items
ERD1_KEYDATE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E31\u0E01
#YMSG: error message details for cleared items
ERD2_KEYDATE=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E07 (\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E1A) \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2B\u0E31\u0E01\u0E25\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19 \u0E0B\u0E36\u0E48\u0E07\u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
#YMSG: error message details for display currency scenario
ERD1_PARAMS_DC=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E20\u0E32\u0E22\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E19\u0E35\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E32\u0E21\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E16\u0E1A\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C "\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19"

# Smart Table Texts

#XFLD: table header
TABLE_HD_INIT=\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XFLD: column header for status icon
HD_STATUS=\u0E2A\u0E16\u0E32\u0E19\u0E30

# Button Texts

#XBUT: button switch to entry view
SWITCH_TO_EV=\u0E2A\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

# Placeholder Texts

#XFLD: placeholder for a three character input field
PLACEHOLDER_LONG=XXXXX
#XFLD: placeholder for a one character input field
PLACEHOLDER_SHORT=M
